/* No comment provided by engineer. */
"Language" = "언어";

/* No comment provided by engineer. */
"Languages" = "언어";

/* No comment provided by engineer. */
"Preferences" = "설정";

/* No comment provided by engineer. */
"Result" = "결과";

/* No comment provided by engineer. */
"Show other Example" = "다른 예제 보기";

/* No comment provided by engineer. */
"Network error when getting languages list from server." = "언어 목록 받아오기에 실패했습니다.";

